{
    "messages": [
      "You know who’s great at answering calls? The Lord. You know who else should be? Your unsuccessfully contacted referrals. But first, they need a message!",
      "Your unsuccessfully contacted referrals are like manna—best gathered fresh! Don’t let them go stale. Go say hi!",
      "Hey y'all, if I had a dime for every unsuccessfully contacted referral, I’d have… well, a handful of dimes. Let’s change that today!",
      "Good news! Your unsuccessfully contacted referrals are still waiting. Bad news? They won’t reach out first. But you got this!",
      "Imagine me waving a giant foam finger—‘You’re #1 at contacting unsuccessfully contacted referrals!’ Now go prove me right!",
      "Your unsuccessfully contacted referrals are like unopened Christmas presents! Time to unwrap some gospel joy!",
      "I believe in you. More importantly, *He* believes in you. Now go turn those ‘uncontacted’ into ‘new friends’!",
      "Fun fact: Missionary joy is 87% higher when you contact unsuccessfully contacted referrals. (Okay, I made that up, but it sounds legit, right?)",
      "Your unsuccessfully contacted referrals are golden investigators, but first, you gotta *dig*—aka send that first message!",
      "The field is white, already to harvest… but you still gotta grab the sickle (aka your phone). Let’s get messaging!",
      "Remember, every great conversion story starts with a simple ‘Hello!’ Time to make history!",
      "A message today could be the start of someone’s journey toward eternal joy. Don’t leave them waiting!",
      "You have the best news in the world—why keep it to yourself? Let’s spread some light!",
      "Your kindness and testimony are exactly what your unsuccessfully contacted referrals need. Be a little boulder and reach out!",
      "Hey zone, don’t let your unsuccessfully contacted referrals become legendary ghost stories. Time to make contact!",
      "You’re planting seeds of faith—every message is a step toward miracles!",
      "Think of yourself as a celestial delivery service—bringing joy, hope, and truth straight to their inbox!",
      "A small effort today could change someone’s eternity. You never know what impact your message will have!",
      "Faith isn’t about seeing—it’s about acting. Let’s take a leap and send those messages!",
      "The Lord has prepared these people for you. All that’s left is for you to reach out!",
      "Heaven is cheering you on, and so am I! Let’s get those unsuccessfully contacted referrals connected!",
      "Your enthusiasm for the gospel is contagious—now let’s make sure your unsuccessfully contacted referrals catch it!",
      "Missionary work is about love, and love starts with a simple message. Let’s get to it!",
      "The Savior knows and loves each of your unsuccessfully contacted referrals—now it’s your turn to help them feel it!",
      "How many lives can y'all change in one hour?",
      "You can't say 'hi' to Kolob, but you can to your unsuccessfully contacted referrals!",
      "Let's have the SuperFaith to contact our unsuccessfully contacted referrals!",
      "How can we show our unsuccessfully contacted referrals we're excited to meet them?", 
      "Q: WWJDIHHAP?\nA: He would contact his unsuccessfully contacted referrals! ;)",
      "How long would you want Christ to wait for you?",
      "Good Morning, y'all! I hope everyone has a great day! Let's BELIEVE, and GO contact those referrals! \n ._.)/\\(._."
    ]
  }
  